alert-level-announcement = Внимание! Уровень угрозы на станции теперь {$name}! {$announcement}

alert-level-unknown = Unknown.
alert-level-unknown-instructions = Unknown.

alert-level-green = Зелёный
alert-level-green-announcement = Теперь вы можете безопасно вернуться на свои рабочие места.
alert-level-green-instructions = Безопасно, делай свою работу

alert-level-blue = Синий
alert-level-blue-announcement = На станции неизвестная угроза. Службе безопасности разрешено проводить выборочные обыски. Всему персоналу станции рекомендуется проявлять бдительность и сообщать службе безопасности о любых подозрительных действиях.
alert-level-blue-instructions = Всему персоналу станции рекомендуется проявлять бдительность и сообщать службе безопасности о любых подозрительных действиях.

alert-level-red = Красный
alert-level-red-announcement = На станции присуствует известная угроза! Службе безопасности разрешено применения летальной силы. Всему персоналу следует найти безопасное укрытие и следовать указаниям властей.
alert-level-red-instructions = Всему персоналу следует найти безопасное укрытие и следовать указаниям властей.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции присуствует угроза вируса. Медицинскому персоналу следует изолировать весь персонал с любыми симптомами. Всему персоналу рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса.
alert-level-violet-instructions = Всему персоналу рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции обнаружена структурная или атмосферная угроза. Инженерно-техническому персоналу рекомендуется немедленно отреагировать и принять меры безопасности. Всему персоналу рекомендуется держаться подальше от источника угрозы и при необходимости оставаться на своих рабочих местах.
alert-level-yellow-instructions = Всему персоналу рекомендуется держаться подальше от источника угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, а гражданский персонал обязан немедленно обратиться к главе своего отдела для получения указаний по эвакуации.
alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главе своего отдела для получения указаний по эвакуации.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Всему персоналу рекомендуется слушать глав для получения дополнительной информации.
alert-level-delta-instructions = Всему персоналу рекомендуется слушать глав для получения дополнительной информации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное командование объявило на станции уровень угрозы "Эпсилон". Все контракты были разорваны. Спасибо, что выбрали Nanotrasen!
alert-level-epsilon-instructions = Все контракты были разорваны.
