ghost-command-description = Откажись от жизни и стань призраком.
ghost-command-help-text = Команда «Призрак» превращает вас в призрака и делает персонажа, которым вы играете, навсегда впавшим в кататоническое состояние..
                          Обратите внимание, что вы не сможете вернуться в тело своего персонажа после вселения.
ghost-command-no-session = У вас нет сессии, вы не можете быть призракомt.
ghost-command-denied = Вы не можете быть призраком прямо сейчас..
ghost-command-error-lobby = Сейчас ты не можешь быть призраком. Ты не в игре.!
