suicide-command-description = Совершает самоубийство
suicide-command-help-text = Команда «Суицид» позволяет вам быстро выйти из раунда, оставаясь в образе персонажа..
                            Метод различается: сначала будет предпринята попытка использовать предмет, который вы держите в активной руке..
                            Если это не удается, он попытается использовать объект в окружающей среде..
                            Наконец, если ни один из вышеперечисленных способов не помог, вы умрете, прикусив свой язык..
suicide-command-default-text-others = {CAPITALIZE(THE($name))} Пытается прикусить {POSS-ADJ($name)} собственный язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой собственный язык!
suicide-command-already-dead = Ты не можешь покончить жизнь самоубийством. Ты мертв..
suicide-command-no-mind = У тебя нет мозга!
suicide-command-denied = Вы не можете совершить самоубийство прямо сейчас..
